[
  "calendar",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "callout-manager",
  "cmdr",
  "workspaces-plus",
  "obsidian-git"
]